[
  "auto-note-mover",
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-advanced-uri",
  "obsidian-latex-suite",
  "cmenu-plugin",
  "multi-column-markdown",
  "cmdr",
  "tag-wrangler",
  "home-tab",
  "homework-manager",
  "surfing",
  "todoist-sync-plugin",
  "obsidian-icon-folder",
  "quiz-generator"
]